// proper alignment of characters for shape on Twitter
let oldEmptyZoo = `
.
╱￣￣￣￣￣￣￣￣￣╲
|                                      |
|                                      |
|                                      |
|╲_________________╱|
╲|___|___|___|___|___|╱

`;
let emptyZoo = `
.
.    ________________   
╱                                ╲  
|                                      |
|                                      |
|                                      |
|╲_________________╱|
╲|___|___|___|___|___|╱

`;
let smallZoo = `
.    _____________   
╱     🐘                ╲  
|        🌱   🐘           |🏃‍♀️
|                      🌾     |
|╲______________╱|    
╲|___|___|___|___|╱         
 🚶      🏃‍♀️
`;
let harambeZoo = `
.    ________________   
╱                                ╲  
|   🌱   🦍                      |❗
|       👶               🌱      |👮‍♂️
|                🌱                 |🔫
|╲_________________╱|
╲|___|___|___|___|___|╱
.       🚨👮‍♀️🚨
`;

module.exports = {
  emptyZoo,
  smallZoo,
  harambeZoo
};
